
/* Class = "IBUITextField"; placeholder = "Nickname"; ObjectID = "3"; */
"3.placeholder" = "Nickname";

/* Class = "IBUITextField"; placeholder = "Server Address"; ObjectID = "4"; */
"4.placeholder" = "Server Address";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "6"; */
"6.placeholder" = "Username";

/* Class = "IBUITextField"; placeholder = "Port"; ObjectID = "17"; */
"17.placeholder" = "Port";
